import React from 'react';

const Footerprime = () => {
    return (
        <div className="footerprime">
            <h1>часто задаваемые вопросы</h1>
            <div className="quations">
                <div className="first">
                    <h2>Сколько стоит бухгалтерское <br/> обслуживание у вас?</h2>
                    <p>Для действующих компаний бухгалтерское обслуживание <br/> у нас стоит от 11 900 сом до 29 900 сом в месяц в <br/> зависимости от вида деятельности и объема <br/> документооборота. Подробнее с нашими тарифами вы <br/> можете ознакомиться в коммерческом предложении.</p>
                </div>
                <div className="second">
                    <h2>Что входит в ваше бухгалтерское <br/> сопровождение?</h2>
                    <p>В наше бухгалтерское сопровождение входит: сдача <br/> вашей отчетности в налоговые органы, Соцфонд и <br/> Статкомитет; расчет ваших налогов и соцотчислений; <br/> ведение вашей 1С:Бухгалтерии; подготовка счетов и актов <br/> для ваших клиентов; получение номеров счетов-фактур <br/> НДС (если вы плательщик НДС); прохождение проверок; <br/> консультации.</p>
                </div>
            </div>
            <div className="quations">
                <div className="first">
                    <h2>В каких сферах вы уже вели <br/> бухгалтерский аутсорсинг?</h2>
                    <p>Мы вели бухгалтерский аутсорсинг в оптовой торговле <br/> (одеждой, косметикой, спортивным, медицинским <br/> и банковским оборудованием и др.), в сфере корпоративных <br/> услуг (образовательных, консалтинговых, туристических, <br/> рекрутинговых, логистических др.), а также в сервисных <br/> и продуктовых IT-компаниях (Qoovee, Mashina.kg, <br/> House.kg, Bazar.kg, Aha.kg, Make Nova IT, Ticketon и др.).</p>
                </div>
                <div className="second">
                    <h2>Как понять, подходит ли мне ваша <br/> бухгалтерская компания?</h2>
                    <p>Если у вас небольшая B2B-компания из сферы оптовой <br/> торговли, корпоративных услуг или разработки <br/> программного обеспечения, и вы выписываете около 10-20 <br/> счетов в месяц, то наша бухгалтерская компания <br/> идеально подойдет для вас.</p>
                    <p>К сожалению, мы не подходим розничным компаниям <br/> (магазины, общепит, салоны красоты и т.п.), а также <br/> компаниям с большим объемом документооборота.</p>
                </div>
            </div>
            <div className="quations">
                <div className="first">
                    <h2>Ваши бухгалтерские услуги <br/> оплачиваются авансом?</h2>
                    <p>Да, наши бухгалтерские услуги оплачиваются авансом. Вы <br/>  выбираете подходящий вам тариф и оплачиваете его в <br/>  начале каждого месяца.</p>
                </div>
                <div className="second">
                    <h2>Как начать работать с вами?</h2>
                    <p>Для этого вам нужно будет подойти к нам в офис с вашими <br/> учредительными и бухгалтерскими документами, печатью <br/> и 1С-базой (при наличии). Мы быстро составим опись и <br/> примем вашу бухгалтерию в течение 30-60 минут.</p>
                </div>
            </div>
            <div className="line">
                <hr/>
                <h1>наши контакты</h1>
                <div className="adres">
                    <div className="map">

                    </div>
                    <div className="contacts">
                        <h3>
                            ОсОО "АЛГОРИТМ ПРАЙМ" <br/>
                            +996 990 771 772  <br/>
                            +996 509 771 772  <br/>
                            algoritmprime.kg@mail.com  <br/>
                            algoritmprime@mail.ru  <br/>
                            г.Бишкек, ул. Московская 217
                        </h3>
                    </div>
                </div>
            </div>
        </div>
    );
};

export default Footerprime;